const describes = [
  {
    title: 'Универсальные помещения',
    pars: [
      'Наши кладовки отлично подойдут для хранения вещей, инструмента, зимних или летних шин, мебели или бытовой техники на время переезда или ремонта, сезонного и спортивного инвентаря — велосипеды, мопеды, самокаты, ватрушки, сноуборды и т.д.',
      'Также можно использовать под мастерские различного вида. Варианты размеров кладовок на любой вкус — от 1,5 до 30 кв. метров. ',
      'Заключаем официальный договор аренды, возможна оплата по безналу. Предоставим полный комплект документов. Всё от собственника напрямую.',
    ],
    image: '/describe1.png',
  },
  {
    title: 'Всё для вас!',
    pars: [
      'Предоставим полный комплект документов от собственника напрямую. У нас самые низкие цены в городе, потому что мы — собственники и сдаём много своих помещений. ',
      'Если найдёте дешевле — сделаем дополнительную скидку, и вы снимете у нас по самой выгодной цене. ',
      'Показ в любое удобное для вас время, возможен показ через видеоэкскурсию по помещению. Звоните, пишите и приезжайте на просмотр — ✨ подберём лучший для вас вариант!',
    ],
    image: '/describe2.png',
  },
]
export default describes
