const reviews = [
  {
    name: 'Андрей',
    text: 'Созвонились, привез колеса, сдал на хранение. Все как и договаривались. Рекомендую',
    stars: 5,
  },
  {
    name: 'Roman',
    text: 'Без замечаний, встретили, составили договор, оставили колёса, всё на уровне',
    stars: 5,
  },
  {
    name: 'Andrey Perov',
    text: 'Всё хорошо. Встретились, оставил колёса, составили договор. Цена приемлемая',
    stars: 5,
  },
  {
    name: 'Екатерина',
    text: 'Все отлично. Вечером подъехала, ребята колеса выгрузили сами, занесли на склад, договор составили. Цена приятная. Рекомендую',
    stars: 5,
  },
  {
    name: 'Максим',
    text: 'Созвонились , отвёз, приняли колеса . Все просто.',
    stars: 5,
  },
]
export default reviews
